/* Localized versions of Info.plist keys */

CFBundleName = "PYMIDI Framework";
CFBundleShortVersionString = "Version 1.0";
CFBundleGetInfoString = "PYMIDI Framework version 1.0. Copyright © 2003 Peter Yandell. All Rights Reserved.";
NSHumanReadableCopyright = "Copyright © 2003 Peter Yandell. All Rights Reserved.";
